Repository: morenes/infoArt-ios
Catalog: infoArt/*.lproj/Localizable.strings
Languages: de, es, fr, it, nl

# comenzar %@
source: Start %@
es: Comenzar %@
fr: Commencer %@
it: Inizia %@

# selecciona museo
source: Choose museum
de: Museumsauswahl
es: Selecciona museo
fr: Sélectionnez musée
it: Seleziona museo
nl: Kies museum

# codigo de verificacion
source: Purchase code
de: Code kaufen
es: Código de verificación
fr: Code de vérification
it: Codice di verifica
nl: Koop code

# introducir codigo
source: Type code
de: Code eintragen
es: Inserta código
fr: Entrez le code
it: Inserisci codice

# cancelar
source: Cancel
de: Lˆschen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleer

# aceptar
source: Accept
de: Akzeptieren
es: Aceptar
fr: Accepter
it: Accetta
nl: Accepteer

# comprobar
source: Check
de: Pr¸fen
es: Comprobar
fr: Vérifier
it: Controllare

# obtener
source: Get code
de: Code beschaffen
es: Obtener
fr: Obtenir le code
it: Ottenere codice
nl: Verkrijg code

# descargando
source: Downloading...
de: Download...
es: Descargando...
fr: Téléchargement...
it: Il download...
nl: Aan het downloaden...

# escribe...
source: Type...
de: Schreibe...
es: Escribe...
fr: Ecrire...
it: Scrivi...

# enviar
source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
nl: Verstuur

# enviando...
source: Sending...
de: Sendet...
es: Enviando...
fr: Envoi...
it: Invio...
nl: Aan het versturen...

# enviado
source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
it: Inviato
nl: Verzonden

# no conexion
source: No internet. Set WIFI or 3G
de: Bitte prüfen Sie das WiFi oder Ihr Handy
es: No internet. Configure WIFI o 3G
fr: No internet. Configurer WIFI ou 3G
it: Non internet. Configurare il WIFI o 3G
nl: Kijk je WIFI of mobiele verbinding na

# comenzar visita
source: Start guide
de: Starthilfe
es: Comenzar visita
fr: Commencez la visite
it: Inizia visita
nl: Start gids

# buscar por numero
source: Search by number
de: Mit Nummer suchen
es: Buscar por número
fr: Recherche par numéro
it: Ricerca per numero
nl: Zoeken op nummer

# mapas e informacion
source: Maps and info
de: Karten und Information
es: Mapas e información
fr: Cartes et informations
it: Mappe e informazioni
nl: Maps en info

# buscar guia
source: Search guide
de: Suchhilfe
es: Buscar guía
fr: Resercher guide
it: Ricerca guida
nl: Zoek gids

# introducir numero
source: Insert number
de: Nummer eintragen
es: Introducir número
fr: Entrer numéro
it: Inserire numero
nl: Geef nummer in

# mapa museo
source: Museum map
de: Museumskarte
es: Mapa museo
fr: Carte Musée
it: Museo mappa

# destacados
source: Highlighted
es: Destacados
fr: Faits saillants
it: La migliore
nl: Hoogtepunten

# mis favoritos
source: My favourites
de: Meine Favoriten
es: Mis favoritos
fr: Mes favoris
it: Preferiti
nl: Mijn favorieten

# informacion del museo
source: Museum information
de: Museums-Informationen
es: Información del museo
fr: Informations de musée
it: Informazioni museo
nl: Museum informatie

# museos visitados
source: Visited museums
de: Besuchte Museen
es: Museos visitados
fr: Musées visités
it: Musei visitati
nl: Bezochte museums

# mapa museos infoart
source: infoArt museum map
de: infoArt's Karte
es: Mapa museos infoArt
fr: Musées infoArt carte
it: infoArt musei mappa
nl: infoArt's map

# buzon sugerencias
source: Suggestion box
de: Vorschlags-Box
es: Buzón sugerencias
fr: Suggestions boîte aux lettres
it: Cassetta dei suggerimenti
nl: Suggestie box

# sobre la app
source: About the App
de: Über die App
es: Sobre la App
fr: A propos de l'App
it: Chi l'App
nl: Over de App

# me gusta
source: Like
es: Me gusta
fr: J'aime
it: Mi piace

# no me gusta
source: Dislike
es: No me gusta
fr: je n'aime pas
it: Non mi piace

# obteniendo codigo
source: Payment successful. Obtaining code...
de: Bezahlung erfolgreich. lade code...
es: Pago realizado. Obteniendo código...
fr: Paiement succès. Obtenir le code...
it: Pagamento corretto. Ottenere codice...
nl: De betaling is succesvol. De code wordt nu verkregen...

# codigo recibido
source: Code received
de: Code erhalten
es: Código recibido
fr: Code reçu
it: Codice ricevuto
nl: De code is verkregen

# comprar codigo
source: Buy code
de: Code kaufen
es: Comprar código
fr: Acheter le code
it: Acquistare codice
nl: Koop code

# paypal
source: Pay with Paypal
de: Bezahlung mit PayPal
es: Pagar con Paypal
fr: Payez avec Paypal
it: Pagare con Paypal
nl: Betaal met Paypal

# apple
source: Pay with Apple account
de: Mit Apple account bezahlen
es: Pagar con la cuenta Apple
fr: Payez avec le compte Apple
it: Pagare con account Apple
nl: Betaal met Apple account

# descripcion pago
source: To access the content, you have 2 alternatives of payment: insert the code you can buy at the entrance or pay it via Paypal
de: Um Zugriff auf den Inhalt zu erhalten, stehen Ihnen 2 alternative Zahlungsmethoden zur Verf¸gung: Tragen Sie den zu Beginn erworbenen Code ein oder Zahlen Sie mit PayPal
es: Para acceder a la aplicación hay 2 alternativas de pago: introducir el código que compras en recepción o comprarlo por Paypal
fr: Pour accéder à l'application, il ya 2 options de paiement: entrez le code que vous commandez à la réception ou acheter par Paypal
it: Per accedere ai contenuti , si dispone di 2 alternative di pagamento: inserisci il codice è possibile acquistare all'ingresso o paga tramite Paypal
nl: Om toegang te verkrijgen tot de content heb je 2 betaalmethodes: geef de code in die je gekocht hebt aan de inkom of betaal via PayPal
